export const advantages = [
  { id: 1, title: 'Ліцензований догляд за дітьми' },
  { id: 2, title: 'Висока якість навчання' },
  { id: 3, title: 'Супер персонал' },
];

export const faqs = [
  {
    id: 1,
    qusestion: 'Як я можу знайти цю платформу?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 2,
    qusestion: 'Чи сподобаються ці тести моєї дитині?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 3,
    qusestion: 'Як я можу с вами зв’язатися?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 4,
    qusestion: 'Чи сподобаються ці тести моєї дитині?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 5,
    qusestion: 'Чи сподобаються ці тести моєї дитині?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 6,
    qusestion: 'Як я можу с вами зв’язатися?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
  {
    id: 7,
    qusestion: 'Як я можу знайти цю платформу?',
    answer:
      'Таким чином, початок повсякденної роботи з формування позиції значною мірою зумовлює створення форм розвитку. Значимість цих проблем настільки очевидна, що консультація із широким активом відіграє важливу роль у формуванні форм розвитку.',
  },
];

export const slides = [
  { id: 1, slide: '../src/assets/slide-1.png' },
  { id: 2, slide: '../src/assets/slide-2.png' },
  { id: 3, slide: '../src/assets/slide-3.png' },
  { id: 4, slide: '../src/assets/slide-4.png' },
  { id: 5, slide: '../src/assets/slide-1.png' },
];
